IDEA Open Model
OpenMessages Methods
Compatible with IDEA StatiCa 20.1
The OpenMessages type exposes the following members.
Methods
Name | Description
Add
 Add a message
Remove
 Remove a message
Top
See Also
Reference
OpenMessages Class
IdeaRS.OpenModel.Message Namespace